<template lang="html">
  <div class="xingyun-html">
    <div class="notice-main">
      <p class="title">QOS、小视科技、FCoin达成战略合作 推进传统行业通证化转型 </p>
      <p class='date-time'>2018-08-05   QOS Team</p>
      <div class="con">
        <div class="">亲爱的社区用户：</div>
        <p>QOS、小视科技、FCoin达成战略合作，利用QOS双层链架构的安全、灵活属性，小视科技在数据安全、人脸识别、智慧营销领域的优势以及FCoin的用户、社区资源，在区块链安全、统一身份认证、用户社区建设方面进行合作推广，逐步为QOS的海量场景合作方建设安全有序的社区环境，源源不断的吸引优质用户加入QOS社区，为用户建立全方位的身份认证体系和数字账户体系，帮助更多的传统行业进行通证化转型。</p>
        <p>QOS通过搭建公链与联盟链混合的底层操作系统、统一身份认证体系、自激励的双层代币协议、超级节点+交易挖矿的双层挖矿机制，目标建设"下一代企业级应用社区"。随着公链的开发落地，逐步将有成熟的支付公司、商业银行、互联网金融、新媒体公司作为合作场景服务商加入。</p>
        <p>小视科技是一家基于机器学习技术的AI公司，公司搭建了开放、全面的人工智能平台，持续不断的深入服务各场景，是第一个提出以人脸为唯一ID，为各行业提供用户综合数据分析的科技公司。截至目前，小视科技已经有亿级自然人的数据标签储备，年接口调用次数超过10亿次，服务包括阿里巴巴、滴滴、顺丰、京东、众安保险、唯品会等超过1400家客户。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="css">
</style>
