<template lang="html">
  <div class="xingyun-html">
    <div class="notice-main">
      <p class="title">QOS项目达成四方战略合作意向</p>
      <p class='date-time'>2018-07-26   QOS Team</p>
      <div class="con">
        <div class="">亲爱的社区用户：</div>
        <p>QOS、FCoin、钱包生活、DUDU Chain达成战略合作意向，四方合作共同推进业务场景落地，并进行用户联合运营。</p>
        <p>钱包生活、DUDU Chain将联合QOS及FCoin为超过40万商户，千万级最终用户建立数字账户体系。DUDU Chain宣布加入QOS社区，共同推进QOS底层公链的开发及落地，并在QOS生态体系内积极拥抱通证经济，积极探索发行基于QSC协议的生态Token的可行性，用"价值交换即挖矿"的方式回馈社区用户。</p>
        <p>四方已经就合作内容与协议条款达成共识，并计划在两周内开始用户社群的对接，并于八月初择机举办签约仪式。 </p>
        <p>QOS通过搭建公链与联盟链混合的底层操作系统、统一身份认证体系、自激励的双层代币协议、超级节点+交易挖矿的双层挖矿机制，目标建设"下一代企业级应用社区"。随着公链的开发落地，逐步将有成熟的支付公司、商业银行、互联网金融、新媒体公司作为合作场景服务商加入。</p>
        <p>钱包生活是新一代去中心化本地生活服务社交电商平台，目前规模行业排名第三（仅次于新美大和口碑）。钱包生活面向商户和消费者，推出智能科技产品和服务，同时接入相关金融机构，为场景内符合条件的商户和用户提供授信。2018年4月，钱包生活荣耀登榜亿欧"餐饮服务商20强"。目前已覆盖全国300余城市，合作商家超40万。</p>
        <p>DUDU Chain其目标是建立一个利用区块链技术，还原和归真新媒体商业生态系统的运营和交易数据，同时兼具挖矿功能及消耗机制。DUDU Chain建立S2B2C的运营模式深耕中小城市本地新媒体营销+生活消费领域，目前覆盖超过800个中小城市，服务吃喝玩乐商户超过10万家，交易用户超过600万人。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="css">
</style>
